{"translation-revision-date":"2021-07-05 16:48:28+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_PE"},"Free vs Pro":["Gratis vs Pro"],"How can I solve my issues quickly and get faster support?":["¿Cómo puedo resolver mis problemas rápidamente y obtener un soporte más rápido?"],"Why is my theme not working well?":["¿Por qué mi tema no funciona bien?"],"How do I change the copyright text?":["¿Cómo cambio el texto de copyright?"],"The Pro version is built with lots of flexibility in mind for future upgrades. Therefore, it is slightly different than the free theme but extremely flexible and easy-to-use.":["La versión Pro está construida con mucha flexibilidad en mente para futuras actualizaciones. Por lo tanto, es un poco diferente al tema gratuito pero extremadamente flexible y fácil de usar."],"When you upgrade to the Pro theme, your posts, pages, media, categories, and other data will remain intact-- all your data is saved.":["Cuando actualice al tema Pro, sus publicaciones, páginas, medios, categorías y otros datos permanecerán intactos; todos sus datos se guardarán."],"What are the perks of upgrading to the Premium version?":["¿Cuáles son las ventajas de obtener la versión Premium?"],"Please ensure that you have updated to the latest version of the theme before you submit a support ticket for any issue. We might have already fixed the bug in the previous theme update.":["Por favor asegúrese de haber actualizado a la última versión del tema antes de enviar un cupón de soporte para cualquier problema. Es posible que ya hayamos solucionado el error en la actualización del tema anterior."],"If your customizer is not loading properly or you are having issues with the theme, it might be due to the plugin conflict.":["Si su personalizador no se carga correctamente o si tiene problemas con el tema, puede deberse a un conflicto del plugin."],"However, since the Pro version comes with added features and settings, you will need to set up the additional features in the customizer. This process is simple and only takes a few minutes.":["Sin embargo, dado que la versión Pro viene con funciones y configuraciones adicionales, deberá configurar las funciones adicionales en el personalizador. Este proceso es simple y solo toma unos pocos minutos."],"Upgrading to the Pro version- will I lose my changes?":["Al actualizar a la Versión Pro- perderé mis cambios?"],"Along with the additional features and regular updates, you get dedicated and quick support with the premium theme. If you run into any issue while creating a website with the premium theme, you will get a quicker response compared to the free support.":["Junto con las características adicionales y las actualizaciones periódicas, obtienes soporte dedicado y rápido con el tema premium. Si tiene algún problema mientras está creando un sitio web con el tema premium, obtendrá una respuesta más rápida comparada a la del soporte gratuito."],"Overall, you will have more control over the customization and editing of your website with the Pro version.":["Sobre todo, tendrá más control sobre la personalización y edición de su sitio web con la versión Pro."],"What is the difference between Free and Pro?":["Cuál es la diferencia entre la  versión Gratis y la Pro?"],"Contact Support":["Contacta a Soporte"],"Contact Form 7":["Formato de Contacto 7"],"Travel Agency Companion":["Travel Agency Companion"],"Rara One Click Demo Import":["Importación de la Demostración de Rara One Click"],"Install":["Instalar"],"Activate":["Activar"],"Front Page Settings":["Configuración de portada"],"Home":["Inicio"],"General Settings":["Configuración general"],"Footer Settings":["Configuración de pie de pagina"]}},"comment":{"reference":"build\/dashboard.js"}}